{
	"news": [
		{
			"id": 1685462213945,
			"date": "02.05.23",
			"title": "К сведению пассажиров!",
			"text": "06 и 08 мая 2023г. движение по маршруту «Новополоцк-Азино» до Котельной будет осуществляться по следующему расписанию:\n\nАвтовокзал 7-02\nКотельное 8-13\nАзино 8-23\n07 и 09 мая 2023г. движение по маршруту «Новополоцк-Азино» до Котельной будет осуществляться по следующему расписанию:\nАвтовокзал 17-35\nКотельное 18-45\nАзино 18-57",
			"imageUrl": null
		},
		{
			"id": 1685462278237,
			"date": "02.05.23",
			"title": "К сведению пассажиров!",
			"text": "06, 07, 08, 09 МАЯ 2023 г ДВИЖЕНИЕ ПО ДАЧНЫМ МАРШРУТАМ: «НОВОПОЛОЦК-МАХИРОВО», «НОВОПОЛОЦК-ОЗЕРНОЕ» ДО АРТЕЙКОВИЧ, «НОВОПОЛОЦК-ХИМИК-5», «НОВОПОЛОЦК-БЕЦКОЕ», «НОВОПОЛОЦК-БЕЗДЕДОВИЧИ», «НОВОПОЛОЦК-ХИМИК-4» БУДЕТ ОСУЩЕСТВЛЯТЬСЯ ПО ДЕЙСТВУЮЩЕМУ РАСПИСАНИЮ ВЫХОДНОГО ДНЯ.",
			"imageUrl": null
		},
		{
			"id": 1685462293567,
			"date": "03.05.23",
			"title": "К сведению пассажиров!",
			"text": "В связи с проведением 57-ой городской легкоатлетической эстафеты, посвященной празднованию «Дня Победы» 03.05.2023г. с 18-00 до 19-00 возможны сбои в работе общественного транспорта, отклонения от установленного расписания. Просим учитывать данную информацию при планировании своего маршрута.",
			"imageUrl": null
		},
		{
			"id": 1685462312610,
			"date": "04.05.23",
			"title": "К сведению пассажиров!",
			"text": "В связи с проведением открытого городского смотра-конкурса «Победные марши», торжественным шествием колонн от перекрестка ул.Калинина и ул.Молодежная до Площади Строителей 04.05.2023г. с 14-45 до 15-30 возможны сбои в работе общественного транспорта, отклонения от установленного расписания. Просим учитывать данную информацию при планировании своего маршрута.",
			"imageUrl": null
		},
		{
			"id": 1685462327716,
			"date": "05.05.23",
			"title": "К сведению пассажиров!",
			"text": "9 МАЯ 2023Г БУДЕТ ПЕРЕКРЫВАТЬСЯ ДВИЖЕНИЕ АВТОТРАНСПОРТА ПО Л. МОЛОДЕЖНАЯ ОТ ЗАВОДСКОГО ПРОЕЗДА ДО УЛ. КИРОВА\n                       С 9-00 ДО 11-00.\nДВИЖЕНИЕ АВТОБУСОВ №2,4,5,8,12,16 от Подкастельцев БУДЕТ ОСУЩЕСТВЛЯТЬСЯ ПО УЛ. МОЛОДЕЖНОЙ до Заводского проезда — НА СКОРОСТНУЮ ДОРОГУ-  НА УЛ. КТАТОРОВА\nИ ДАЛЕЕ ПО МАРШРУТАМ.\nВ обратном направлении по маршрутам №4,8,12, а так же по маршруту №5 с автовокзала г. Новополоцка движение будет осуществляться: Слободская, Гайдара, Первая палатка,                                          Березка, на скоростную дорогу,\nВЫСАДКА И ПОСАДКА ПАССАЖИРОВ НА СКОРОСТНОЙ ПРОИЗВОДИТСЯ НА ВСЕХ\nОСТАНОВОЧНЫХ ПУНКТАХ, ДУБЛИРУЯ ОСТАНОВОЧНЫЕ ПУНКТЫ ТРАМВАЯ.\nпо Заводскому проезду, далее ост. пункт «Измеритель» и по маршрутам.\nПо маршруту №10 движение будет осуществляться: Слободская, Гайдара, Первая палатка, Березка, на скоростную, ВЫСАДКА И ПОСАДКА ПАССАЖИРОВ НА СКОРОСТНОЙ ПРОИЗВОДИТСЯ НА ВСЕХ  ОСТАНОВОЧНЫХ ПУНКТАХ, ДУБЛИРУЯ  ОСТАНОВОЧНЫЕ  ПУНКТЫ ТРАМВАЯ. \nРейсом с автовокзала г. Новополоцка в 10-10 ПО Заводскому проезду, далее на ул.Я.Коласа до ул. Калинина, на  мост и по маршруту.\nПО МАРШРУТУ №6\nРЕЙСАМИ В 9-12, И 11-20 С АВТОВОКЗАЛА ДВИЖЕНИЕ БУДEТ ОСУЩЕСТВЛЯТЬСЯ БЕЗ ЗАЕЗДА НА ОСТ. ПУНКТЫ: М-Н «БЕРЕЗКА», Г-ЦА «БЕЛАРУСЬ», «СТРОИТЕЛЬНАЯ», «МОЛОДЕЖНАЯ» ПО СКОРОСТНОЙ ДОРОГЕ ДО УЛ. КАЛИНИНА.\nРЕЙСОМ В 10-20 С АВТОВОКЗАЛА ДВИЖЕНИЕ БУДЕТ ОСУЩЕСТВЛЯТЬСЯ ТАК ЖЕ БЕЗ ЗАЕЗДА НА ВЫШЕ УКАЗАННЫЕ ОСТАНОВОЧНЫЕ ПУНКТЫ СЛЕДУЕТ Ч/З ЗАВОДСКОЙ ПРОЕЗД.\n\nПо маршруту №2, следуя от ОАО «Нафтан» после ост. Трамвайный парк следуем на скоростную дорогу с ост. пунктами: «Торговый центр», «Автовокзал», «ПГУ», «Комсомольская», «7 школа».\n\nПо маршрутам №6а и №10а\nРЕЙСАМИ В 9-30(6А) И 9-11(10А) С Д.С. ПОДКАСТЕЛЬЦЫ ДВИЖЕНИЕ АВТОБУСОВ от Подкастельцев БУДЕТ ОСУЩЕСТВЛЯТЬСЯ ПО УЛ. МОЛОДЕЖНОЙ до Заводского проезда далее на ул.Я.Коласа до ул. Калинина, на мост и по маршруту. В обратном направлении после проезда моста на ул.Я.Коласа до Заводского проезда к ост. «Измеритель» далее по маршруту.",
			"imageUrl": "https://github.com/justmuve/bus/blob/main/photo_2023-05-05_17-34-11.jpg?raw=true"
		},
		{
			"id": 1685462537630,
			"date": "05.05.23",
			"title": "К сведению пассажиров!",
			"text": "9 МАЯ 2023Г С 11-00 ДО 13-30 БУДЕТ ЗАКРЫТО  ДВИЖЕНИЕ ДЛЯ АВТОТРАНСПОРТА ПО УЛ. МОЛОДЕЖНОЙ ОТ УЛ. ЮБИЛЕЙНОЙ ДО УЛ. КИРОВА.\n ДВИЖЕНИЕ АВТОБУСОВ №2,4,5,6,7,8,9,10,12,16 БУДЕТ ОСУЩЕСТВЛЯТЬСЯ ПО УЛ. МОЛОДЕЖНОЙ ДО ул. ЮБИЛЕЙНОЙ — НА УЛ. БЛОХИНА-  НА УЛ. КТАТОРОВА И ДАЛЕЕ ПО МАРШРУТАМ.      \n\nВ обратном направлении по маршрутам №2,4,8,12,16\nа так же по маршрутам №5,№6,№10 с автовокзала г. Новополоцка движение будет осуществляться по ул. Молодежной до ост. пункта «г-ца «Беларусь», далее на УЛ. КИРОВА- НА УЛ. БЛОХИНА — ул.ЮБИЛЕЙНУЮ, с ост. пункта «Пл. Строителей» по обычным схемам маршрутов.",
			"imageUrl": "https://github.com/justmuve/bus/blob/main/photo_2023-05-05_17-37-08.jpg?raw=true"
		},
		{
			"id": 1685462590769,
			"date": "11.05.23",
			"title": "К сведению пассажиров!",
			"text": "С 16 мая 2023г. движение по дачным маршрутам «Новополоцк-Махирово» и «Новополоцк-Озерное» до Артейкович будет осуществляться по вторникам, четвергам и выходным дням по действующему расписанию.\n\nС 17 мая 2023г. движение по дачным маршрутам «Новополоцк-Химик-5«, «Новополоцк-Бецкое«, «Новополоцк-Бездедовичи» и «Новополоцк-Химик-4» будет осуществляться по средам и выходным дням по действующему расписанию.",
			"imageUrl": null
		},
		{
			"id": 1685462616511,
			"date": "19.05.23",
			"title": "К сведению пассажиров!",
			"text": "С 20 мая 2023г.\n       \nПо маршруту «Новополоцк-Ушачи» ч/з Вороничи\nвводится остановочный пункт «Больница» (Ксты) ПТ \nкак в прямом, так и в обратном направлении.\n          \nПо маршруту «Новополоцк- Бецкое» вводится\nостановочный пункт «Больница» (Ксты) как в \nпрямом, так и в обратном направлении.\n\nПо маршруту «Новополоцк-Казимирово» вводятся\nдополнительные остановочные пункты в черте г.     Полоцка: «Больница» (Ксты), «Кульнева»  как в прямом, так и в обратном направлении.",
			"imageUrl": null
		}
	]
}
